class OrderData:
    DATASET_1 = {
        "name": "Архип",
        "surname": "Вельяминов",
        "address": "г. Москва, Староконюшенный пер., д. 17, кв. 4",
        "metro": "Кропоткинская",
        "phone": "+79261234501",
        "date": "7",
        "rental_period": "двое суток",
        "color": "black",
        "comment": "Код подъезда 1704, звонить за полчаса",
    }

    DATASET_2 = {
        "name": "Ярослава",
        "surname": "Кожемякина",
        "address": "г. Химки, ул. Молодёжная, д. 43, к. 2, кв. 118",
        "metro": "Планерная",
        "phone": "+79165550288",
        "date": "23",
        "rental_period": "четверо суток",
        "color": "grey",
        "comment": "Домофон не работает, наберите по телефону",
    }